
/* Class = "IBUIButton"; normalTitle = "Search for Camera"; ObjectID = "4rY-Qt-1hv"; */
"4rY-Qt-1hv.normalTitle" = "Search for Camera";

/* Class = "IBUILabel"; text = "Press and hold the button marked 'PAIR' for 3 seconds and then click the Search button (below) to continue"; ObjectID = "BT0-6w-KgT"; */
"BT0-6w-KgT.text" = "Press and hold the button marked 'PAIR' for 3 seconds and then click the Search button (below) to continue";

/* Class = "IBUILabel"; text = "Detecting the Camera"; ObjectID = "bOS-ej-0s2"; */
"bOS-ej-0s2.text" = "Detecting the Camera";
